object Wishes {
    val IGOR = """
        Я увлекаюсь ролевыми играми, был бы рад любым штукам с этим связанным. Вообще любым. 
        А так же подписка чатгпт, телеграм; штото типа ардуино - все это мне кажется интересным подарком (но я хз сколько это стоит). 
        Подарку не из списка на сантин вкус тоже буду рад!
    """.trimIndent()

    val ILYA_BRAGIN = """
        Салам) мне подойдёт книга, можно любую из:
    
        Orhan Pamuk- автор 
        “Museum of innocence”
    
        Nasim Taleb - автор
        Его можно любую книгу кроме “Black Swan”
        Например:
         ⁃ “Anitifragile”
         ⁃ “Fooled by Randomness”
    
        Как раз в бюджете, и продаются везде в Дубае) англ норм
    """.trimIndent()

    val KATYA = """
        Я бы хотела пазл! В последнее время очень нравится Моне, было бы круто собрать его картину (см фото, которое Катя приложила в телеге)
    
        Если другую картинку, то что-то абстрактное и приглушенных спокойных тонов (не типа фото заката)
    
        Или! Я бы хотела почитать детектив, на ваш вкус, печатная книга (на английском походит). Думаю можно загуглить какой-то топ книг и выбрать оттуда любую (см фото)
        Кроме скрюченный домишко и достать ножи, про них уже фильм постарела
    """.trimIndent()

    val LESHA = """
        мне какую нибудь книжку по мифологии (не геймана) или теологии (зачеркнуто) "про религию" на английском желательно (можно и на русском) или cormac mccarthy - blood meridian
    """.trimIndent()

    val ASYA = """
        Дорогой Тайный Санта!
        Я люблю раскрашивать и рисовать, поэтому новые фломастеры и раскраски с толстыми страницами - всегда актуальные для меня подарки. Я большой фанат Гарри Поттера и буду счастлива получить что-нибудь из этой вселенной! 
        Ещё я люблю уютные вещи, например, тёплые носочки и гирлянды. Я люблю фрукты и варенье, но если захочешь мне подарить что-то съестное, то помни, что у меня аллергия на орехи и шоколад
    """.trimIndent()

    val ANYA = """
        Дорогой Санта, в этом году я была хорошей девочкой. Я люблю чай, рисовать, уходовую косметику и белое вино, поэтому если ты будешь выбирать для меня подарок, то буду очень рада получить что-то из скринов ниже (скрины в телеге). Обнимаю!❤️
    """.trimIndent()

    val ILYA_KORNIENKO = """
        Дорогой Санта, я люблю играть в компутер, и давно мечтаю поиграть в
        https://store.steampowered.com/app/756800/Contraband_Police/
        Contraband Police

        Или хотелось бы пособирать пазл который можно было бы на стену потом повесить

        Вообще в Дубае очень не хватает вкусного алкоголя. Санта умеет творить чудеса поэтому мечтаю выпить что нибудь вкусное но не крепкое
        Но вообще сюрпризы это здорово и я был бы рад любому подарку 🎁❤️
    """.trimIndent()
}
