object Wishes {
    val IGOR = """
        Я увлекаюсь ролевыми играми, был бы рад любым штукам с этим связанным. Вообще любым. 
        А так же подписка чатгпт, телеграм; штото типа ардуино - все это мне кажется интересным подарком (но я хз сколько это стоит). 
        Подарку не из списка на сантин вкус тоже буду рад!
    """.trimIndent()

    val ILYA_BRAGIN = """
        Салам) мне подойдёт книга, можно любую из:
    
        Orhan Pamuk- автор 
        “Museum of innocence”
    
        Nasim Taleb - автор
        Его можно любую книгу кроме “Black Swan”
        Например:
         ⁃ “Anitifragile”
         ⁃ “Fooled by Randomness”
    
        Как раз в бюджете, и продаются везде в Дубае) англ норм
    """.trimIndent()

    val KATYA = """
        Я бы хотела пазл! В последнее время очень нравится Моне, было бы круто собрать его картину (см фото, которое Катя приложила в телеге)
    
        Если другую картинку, то что-то абстрактное и приглушенных спокойных тонов (не типа фото заката)
    
        Или! Я бы хотела почитать детектив, на ваш вкус, печатная книга (на английском походит). Думаю можно загуглить какой-то топ книг и выбрать оттуда любую (см фото)
        Кроме скрюченный домишко и достать ножи, про них уже фильм постарела
    """.trimIndent()

    val LESHA = """
        мне какую нибудь книжку по мифологии (не геймана) или теологии (зачеркнуто) "про религию" на английском желательно (можно и на русском) или cormac mccarthy - blood meridian
    """.trimIndent()

}
