val IGOR_WISHES = """
    Я увлекаюсь ролевыми играми, был бы рад любым штукам с этим связанным. Вообще любым. 
    А так же подписка чатгпт, телеграм; штото типа ардуино - все это мне кажется интересным подарком (но я хз сколько это стоит). 
    Подарку не из списка на сантин вкус тоже буду рад!
""".trimIndent()

val ILYA_BRAGIN_WISHES = """
    Салам) мне подойдёт книга, можно любую из:

    Orhan Pamuk- автор 
    “Museum of innocence”

    Nasim Taleb - автор
    Его можно любую книгу кроме “Black Swan”
    Например:
     ⁃ “Anitifragile”
     ⁃ “Fooled by Randomness”

    Как раз в бюджете, и продаются везде в Дубае) англ норм
""".trimIndent()
